{
    "title": "About AMI",
    "sections": [
        {
            "title": "Founded",
            "type": "text",
            "text": "AWESOME Medical Inc., a brand-new medical in-vitro device (IVD) and medicine import/export distribution company founded in Kaohsiung city, Taiwan, in June 2021."
        },
        {
            "title": "Vision",
            "type": "text",
            "text": "At Awesome Medical Inc., our unwavering commitment revolves around delivering pharmaceuticals and medical devices that exemplify the highest standards of quality, safety, and effectiveness. We also take pride in extending exceptional services to our valued customers and partners across the globe.<br><br>Our overarching vision is to stand as a premier distributor in the pharmaceutical and medical device sectors, renowned for our steadfast dedication to providing consistently superior customer service. We aim to uphold the principles of integrity and transparency in all our business endeavors."
        },
        {
            "title": "Mission",
            "type": "text",
            "text": "Our mission is to collaborate with ministries of health, governmental bodies, pharmaceutical manufacturers, healthcare institutions, hospitals, medical practitioners, and pharmacies on a global scale. Together, we aspire to enhance the health and well-being of individuals by ensuring that essential drug products and medical devices are accessible to all our licensed customers and partners.<br><br>We fulfill this mission by delivering top-tier products, exceptional customer support, and an efficient, secure, and cost-effective distribution network across outpatient and inpatient settings. This is achieved through the diligent maintenance of a highly streamlined and controlled process."
        },
        {
            "title": "Value",
            "type": "list",
            "list": [
                "<p>At Awesome Medical Inc., we place the utmost importance on our core value: Customer and Partner Excellence. This value represents the foundation of our mission and vision, guiding every aspect of our business operations.</p>",
                "<p><b>Customer-Centric Approach: </b>Our dedication to customer and partner satisfaction is unwavering. We recognize that our success hinges on the success and satisfaction of those we serve. To achieve this, we actively engage with our customers and partners, understanding their unique needs and aspirations.</p>",
                "<p><b>Exceptional Product Quality: </b>We take immense pride in our commitment to delivering pharmaceuticals and medical devices that exemplify the highest standards of quality, safety, and effectiveness. Quality is not just a goal; it's our promise.</p>",
                "<p><b>Outstanding Customer Support: </b>Exceptional products must be accompanied by exceptional support. Our customer support team is devoted to providing unparalleled assistance and service. We're here to address your needs promptly and efficiently.</p>",
                "<p><b>Mutually Beneficial Partnerships: </b>Partnerships built on trust and success are at the core of our values. We foster relationships with our partners, ensuring that they are proud to do business with us. Transparency and open communication are our cornerstones, and we actively seek partner feedback on how we can better serve them.</p>",
                "<p>In summary, our commitment to Customer and Partner Excellence drives us to go above and beyond. We understand that our journey is intrinsically linked with the satisfaction and success of those we serve. Together, we aim to not only meet but exceed your expectations.</p>"
            ]
        },
        {
            "title": "Customer-Centricity",
            "type": "list",
            "list": [
                "<p>We acknowledge that ensuring customer satisfaction is fundamental to our ongoing prosperity. We consistently uphold exceptional customer satisfaction by:</p>",
                "<ul>",
                "<li>Gaining deep insights into our industry's dynamics, understanding our customers' core priorities, and staying attuned to relevant developments that affect our operations. We make it our mission to comprehend the ramifications of our actions on our customers.</li>",
                "<li>Pursuing absolute precision and transparency in every facet of customer-related activities, encompassing orders, communications, and deliveries.</li>",
                "<li>Cultivating enduring and trustworthy partnerships with our customers, rooted in integrity and confidence.</li>",
                "<li>Actively soliciting and incorporating customer input into our processes.</li>",
                "<li>Demonstrating responsiveness to customer inquiries and feedback.</li>",
                "</ul>"
            ]
        },
        {
            "title": "Partner-Centricity",
            "type": "list",
            "list": [
                "<p>Our partner manufacturing and distribution companies play a pivotal role in our business strategy, and we prioritize their well-being by:</p>",
                "<ul>",
                "<li>Cultivating strong relationships with our partners, fostering an environment where they take pride in collaborating with us.</li>",
                "<li>Maintaining unwavering transparency in our communications and actively soliciting partner feedback to enhance our service to them continually.</li>",
                "<li>Recognizing the substantial and invaluable contributions our partners make to our business and overall success.</li>",
                "<li>Proposing innovative approaches to conducting business that mutually benefit our partners.</li>",
                "</ul>"
            ]
        }
    ]
}