{
    "title": "關於高展醫療用品",
    "sections": [
        {
            "title": "成立",
            "type": "text",
            "text": "總部位於中華民國台灣省的高雄市，高展醫療用品事業有限公司（以下簡稱：高展醫療用品）是一家成立於2021年6月的醫療設備與藥品進出口經銷公司。"
        },
        {
            "title": "願景",
            "type": "list",
            "list": [
                "<p>在高展醫療用品，我們堅守承諾，專注於提供最高品質、安全性及療效卓越的藥品與效力優越的醫療設備。我們以極出色的服務，為全球尊貴的客戶及合作夥伴提供支持，深感自豪。</p>",
                "<p>我們的願景是成為製藥和醫療器械領域的頂級經銷商，以一貫的卓越客戶服務而聞名。在我們的業務中，我們秉持誠實和透明的原則，力求經營不凡。</p>"
            ]
        },
        {
            "title": "使命",
            "type": "list",
            "list": [
                "<p>我們的使命是與各國衛生部門、政府機構、藥品製造商、醫療機構、醫院、醫師和藥局合作，攜手努力，確保所有客戶及合作夥伴都能輕易獲得所需的藥品與醫療設備，以提升個人的健康及福祉。</p>",
                "<p>我們實現這一使命的方式是透過提供優質產品、卓越客戶支援，以及在門診和住院環境中高效、安全與符合經濟效益的分銷系統。我們不斷維護高度簡化及受控的流程，以確保使命的實現。</p>"

            ]
        },
        {
            "title": "核心價值",
            "type": "list",
            "list": [
                "<p>在高展醫療用品，我們格外重視我們的核心價值：與客戶及合作夥伴偕同追求卓越。這一價值觀是我們使命及願景的基石，引導著我們執行各項業務的運作。</p>",
                "<p><b>以客戶為中心的經營哲學：</b>我們始終執著於提高客戶及合作夥伴的滿意度。我們的成功取決於我們所服務對象的成功及滿意。為了實現這一目標，我們積極與客戶及合作夥伴互動，了解他們獨特的需求與期望。</p>",
                "<p><b>卓越品質的產品：</b>我們以承諾提供符合最高品質、安全性及療效標準的藥品及效能標準的醫療設備而感到非常自豪。品質不僅是一個目標，而且是我們的承諾。</p>",
                "<p><b>優質的客戶支持：</b>優質的產品必須伴隨著無與倫比的支持。我們的客戶支持團隊致力於提供無可比擬的協助與服務。我們在此為您迅速高效地解決需求。</p>",
                "<p><b>互惠互利的合作關係：</b>建立在信任和成功基礎上的合作夥伴關係是我們價值觀的核心。我們促進與合作夥伴的關係，確保他們為能夠與我們做生意而感到自豪。透明及開放的溝通是我們的基石，我們積極尋求合作夥伴的反饋，以了解我們如何更好地為他們提供服務。</p>",
                "<p>總之，與客戶及合作夥伴偕同追求卓越是我們不變的承諾。我們所服務對象的成功及滿意是我們邁向成功的致勝法寶。我們的目標不僅是滿足您們的期望，更是要超越您們的期許。</p>"
            ]
        },
        {
            "title": "以客戶為中心",
            "type": "list",
            "list": [
                "<p>確保客戶滿意是我們持續繁榮的不二法門。透過以下方式，能讓我們持續保持出色的客戶滿意度：</p>",
                "<ul>",
                "<li>深入了解我們行業的動態，理解客戶的核心優先事項，並保持對影響我們運營的相關發展的敏感度。因此，充分理解我們的營銷作為對客戶的影響成為我們的使命。</li>",
                "<li>在與客戶互動的各個相關構面中，包括訂單處理、溝通及交貨（交機），都落實絕對的精確度與透明度。</li>",
                "<li>在誠信與自信之基礎上，建立及培養與客戶的持久及值得信賴的合作夥伴關係。</li>",
                "<li>積極徵求客戶的建言，並將之納入我們的營銷流程中。</li>",
                "<li>對客戶的諮詢及反饋意見做出快速的回應。</li>",
                "</ul>"
            ]
        },
        {
            "title": "以合作夥伴為中心",
            "type": "list",
            "list": [
                "<p>我們的合作夥伴包括了藥品及醫療設備的製造公司及經銷公司，他們在我們的經營策略中扮演著重要的角色，透過以下方式，我們能夠優先考慮他們的福祉：</p>",
                "<ul>",
                "<li>建立與培養我們與合作夥伴之間堅固的關係，並營造一個讓他們以與我們合作感到自豪的環境。</li>",
                "<li>在我們的溝通中保持堅定的透明度，積極徵求合作夥伴的反饋意見，不斷提升我們對他們的服務品質與滿意度。</li>",
                "<li>感激合作夥伴為我們的業務及整體成功所做出的重大而寶貴的貢獻。</li>",
                "<li>提議創新的業務經營模式，旨在讓我們與合作夥伴雙方受益。</li>",
                "</ul>"
            ]
        },
        {
            "title": "組織架構",
            "type": "image",
            "src": "assets/img/structure_zh.png",
            "alt": "組織圖"
        }
    ]
}